Revit 2027 API
ParameterTypeId.CustMullionWidth2 Property
 "Width on side 2"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId CustMullionWidth2 { get; }
Public Shared ReadOnly Property CustMullionWidth2 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ CustMullionWidth2 {
	ForgeTypeId^ get ();
}
static member CustMullionWidth2 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace